Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Siden det hender at saker blir avlyst etter bytter rettssal, lønner det seg ikke å sende forespørselen mer enn én måned før saken skal gå.
nn: Sidan det hender at saker blir avlyste eller byter rettssal, lønner det seg ikkje å sende førespurnaden meir enn éin månad før saka skal gå.

source: Ettersom han ikke var tidligere domfelt, hadde han heller ikke fått noen korreksjon gjennom bruk av fengselsstraff.
nn: Ettersom han ikkje var tidlegare domfelt, hadde han heller ikkje fått nokon korreksjon gjennom bruk av fengselsstraff.

source: Hverken lovteksten eller forarbeidene gir grunnlag for å oppstille en øvre grense for hvor stor del av taksten som kan knyttes til annen utnyttelse enn landbruksdrift.
nn: Verken lovteksten eller forarbeida gir grunnlag for å sette ei øvre grense for kor stor del av taksten som kan knytast til anna utnytting enn landbruksdrift.

source: I dommen er det uttalelser om betydningen av begrunnede avgjørelser fra Høyesteretts ankeutvalg hvor en anke over straffutmålingen ikke er tillatt fremmet.
nn: I dommen er det uttaler om betydninga av grunngitte avgjerder frå Høgsteretts ankeutval der ein anke over straffutmålinga ikkje er tillaten fremma.

source: - Som førstvoterende er det likevel i utgangspunktet jeg som bestemmer hvilke endringsforslag av mer redaksjonell karakter fra de andre dommerne jeg vil ta inn, fortsetter hun.
nn: - Som førstvoterande er det likevel i utgangspunktet eg som bestemmer kva for endringsforslag av meir redaksjonell karakter frå dei andre dommarane eg vil ta inn, held ho fram.

source: Foreldelse av erstatningskrav som følge av manglende innbetaling av arbeidsgiveravgift
nn: Forelding av erstatningskrav som følge av manglande innbetaling av arbeidsgivaravgift

source: Saken reiste spørsmål om det ved domfellelse for oppbevaring av narkotika, skulle legges vekt på utbyttepotensialet ved salg av narkotikaen.
nn: Saka reiste spørsmål om det ved domfelling for oppbevaring av narkotika skulle leggast vekt på utbyttepotensialet ved sal av narkotikaen.

source: Senere ble saken og flere andre saker gjenopptatt, fordi en ny rettspsykiatrisk erklæring i 2007 konkluderte med at tiltalte hadde vært utilregnelig siden 1990-tallet.
nn: Seinare blei saka og fleire andre saker tatt opp på nytt, fordi ei ny rettspsykiatrisk erklæring i 2007 konkluderte med at den tiltalte hadde vore utilrekneleg sidan 1990-talet.

source: Dommeren skal bistå partene med å tilrettelegge saken best mulig under saksforberedelsen.
nn: Dommaren skal bistå partane med å tilrettelegge saken best mogleg under saksførebuinga.

source: så langt som mulig følger retningslinjene for Aktørportalen når det gjelder krav til kvalitet
nn: så langt som mogleg følgjer retningslinjene for Aktørportalen når det gjeld krav til kvalitet

source: Høyesterett kunne ikke se at forskjellen i alvorlighetsgrad eller de nye avgjørelsene medførte at registrering i dette tilfellet var uforholdsmessig, men knyttet kommentarer til adgangen til å kreve sletting.
nn: Høgsterett kunne ikkje sjå at forskjellen i alvorlegheitsgrad eller dei nye avgjerdene medførte at registrering i dette tilfellet var mishøveleg, men knytte kommentarar til retten til å krevje sletting.

source: A og SIA North Star Ltd (advokat Hallvard Østgård) mot påtalemyndigheten(førstestatsadvokat Lars Fause og advokat Tolle Stabell)
nn: A og SIA North Star Ltd. (advokat Hallvard Østgård) mot påtalemakta (førstestatsadvokat Lars Fause og advokat Tolle Stabell)

source: Tap av retten til å føre fritidsbåt ved promillekjøring
nn: Tap av retten til å føre fritidsbåt ved promillekøyring

source: Det var tale om å pådømme den samme handlingen under et mildere straffebud som ikke ivaretar vesentlig andre interesser.
nn: Det var tale om å dømme den same handlinga under eit mildare straffebod som ikkje tar vare på vesentleg andre interesser.

source: Selskapet er eneeier av den desidert største virksomheten i øykommunen Frøya og hadde gitt tilskudd til diverse ungdoms- og fritidsaktiviteter der.
nn: Selskapet er eineeigar av den desidert største verksemda i øykommunen Frøya og hadde gitt tilskot til diverse ungdoms- og fritidsaktivitetar der.

source: Høyesterett kom til at straffebestemmelsene i naturmangfoldloven og vannressursloven var overtrådt, og at lovkravet ikke var til hinder for domfellelse.
nn: Høgsterett kom til at straffeføresegnene i naturmangfaldlova og vassressurslova var brotne, og at lovkravet ikkje var til hinder for domfelling.

source: Høyesterett fant at det ikke var noe grunnlag for å avvike fra den etablerte tolkning av tomtefesteloven § 15, og at rettsstillingen for private bortfestere under tilsvarende omstendigheter ikke var avgjørende for lovens anvendelse på kommunens festeforhold.
nn: Høgsterett fann at det ikkje var grunnlag for å avvike frå den etablerte tolkinga av tomtefestelova § 15, og at rettsstillinga for private bortfestarar under tilsvarande omstende ikkje var avgjerande for korleis lova skulle brukast på festeforholda i kommunen.

source: Hovedforhandlingen avsluttes med at aktor, forsvarer og bistandsadvokat hver for seg oppsummer saken.
nn: Hovudforhandlinga blir avslutta med at aktor, forsvarar og bistandsadvokat kvar for seg summerer opp saka.

source: Høyesterett kom enstemmig til at en del av verdien av en fullt ut belånt bolig som var benyttet som «hasjplantasje», ikke skulle inndras.
nn: Høgsterett kom einstemmig til at ein del av verdien av ein fullt ut belånt bustad som var brukt som «hasjplantasje», ikkje skulle inndragast.

source: Selskapet hadde i medhold av partneravtalen og selskapsavtalen kunnet redusere hans overskuddsandel basert på at hans arbeidsinnsats for og inntjening til EY var tilsvarende redusert i den aktuelle perioden.
nn: Selskapet kunne i medhald av partnaravtalen og selskapsavtalen redusere overskotsdelen hans basert på at hans arbeidsinnsats for og inntening til EY var tilsvarande redusert i den aktuelle perioden.

source: Advokaten sendte anmodning til Skatt øst om frivillig retting.
nn: Advokaten sende ei oppmoding til Skatt øst om frivillig retting.

source: Selgers konkursbo kunne derfor ta beslag i disse.
nn: Konkursbuet til seljaren kunne derfor ta beslag i dei.

source: Lagmannsrettens avgjørelse ble derfor opphevet.
nn: Avgjerda til lagmannsretten blei derfor oppheva.

source: Er det forhold som krever særlig klargjøring?
nn: Er det forhold som krev særleg klargjering?

source: Grensene kan fastsettes
nn: Grensene kan fastsetjast

source: Skal det holdes rettsmøter eller andre møter under saksforberedelsen?
nn: Skal det haldast rettsmøte eller andre møte under saksførebuinga?

source: Hvem kan bli medlem?
nn: Kven kan bli medlem?

source: Høyesterett slo fast at retten til miljø er en rettighet som i et konkret tilfelle kan komme inn med en slik tyngde at det må foretas en interesseavveining.
nn: Høgsterett slo fast at retten til miljø er ein rett som i eit konkret tilfelle kan komme inn med ei slik tyngde at det må gjerast ei interesseavveging.

source: Betydningen av familiebåndene mellom mor og barn var ikke nærmere vurdert eller avveid mot den tilknytningen barnet hadde opparbeidet til fosterhjemmet.
nn: Betydninga av familiebanda mellom mor og barn var ikkje nærmare vurdert eller avvegen mot den tilknytinga barnet hadde opparbeidd til fosterheimen.

source: Klageren hadde etter flere avslag på søknad om asyl, fremlagt eritreisk pass utstedt av Eritreas ambassade i Stockholm.
nn: Klagaren hadde etter fleire avslag på søknaden om asyl lagt fram eit eritreisk pass utferda av Eritreas ambassade i Stockholm.

source: Ettersom ordningen er ment å være varig, vil den ikke være lovlig dersom den må anses bare å innebære innleie av arbeidskraft.
nn: Ettersom ordninga er meint å vere varig, vil ho ikkje vere lovleg dersom ho må reknast for berre å innebere innleige av arbeidskraft.

source: Høyesterett kom til at besøksforbudet ikke var krenket.
nn: Høgsterett kom til at besøksforbodet ikkje var krenkt.

source: Det er vesentlig at dokumentene presist angir:
nn: Det er vesentleg at dokumenta angir presist:

source: Oversikt over eiendeler og gjeld
nn: Oversikt over eigedelar og gjeld

source: De hevdet videre at de, til tross for at tilbakebetalingskravene var foreldet, hadde rett til å motregne tilbakebetalingskravene i fremtidig festeavgift samt i innløsningssum ved eventuell senere innløsning av festetomtene.
nn: Dei hevda vidare at dei, trass i at tilbakebetalingskrava var forelda, hadde rett til å motrekne tilbakebetalingskrava i framtidig festeavgift og i innløysingssum ved ei eventuell seinare innløysing av festetomtene.

source: Forholdet ble imidlertid ikke rammet av straffeloven § 191, som kommer til anvendelse på de mest alvorlige tilfellene av ulovlig befatning med skytevåpen, eksplosiver og utgangsstoffer for eksplosiver.
nn: Forholdet vart likevel ikkje ramma av straffelova § 191, som kjem til bruk på dei mest alvorlege tilfella av ulovleg omgang med skytevåpen, eksplosivar og utgangsstoff for eksplosivar.

source: Verdiinndragning ville etter dette ramme tiltalte betydelig hardere enn en gjenstandsinndragning av boligen.
nn: Verdiinndraging ville etter dette ramme den tiltalte betydeleg hardare enn ei gjenstandsinndraging av bustaden.

source: Dommen oppsummerer rettstilstanden vedrørende tvangsadopsjon og belyser avveiningen mellom de ulike hensyn som gjør seg gjeldende ved en konkret avgjørelse av hva som er til barnets beste i en slik sak.
nn: Dommen oppsummerer rettstilstanden når det er tale om tvangsadopsjon, og belyser avveginga mellom dei ulike omsyna som gjer seg gjeldande ved ei konkret avgjerd om kva som er til beste for barnet i ei slik sak.

source: I samsvar med tiltalevedtaket la tingretten til grunn at han hadde prøvd å lokke namsmannen til å ta utlegg hos X AS ved hjelp av et gjeldsbrev der han hadde forfalska underskrifta til en tidlegare konsernsjef i selskapet.
nn: I samsvar med tiltalevedtaket la tingretten til grunn at han hadde prøvd å lokke namsmannen til å ta utlegg hos X AS ved hjelp av eit gjeldsbrev der han hadde forfalska underskrifta til ein tidlegare konsernsjef i selskapet.

source: • Du skal heller ikke oppsøke parter eller innhente
nn: • Du skal heller ikkje oppsøke partar eller innhente

source: Styremøte skal holdes når styrelederen mener det er behov, eller når minst to i styret krever det.
nn: Styremøte skal haldast når styreleiaren meiner det er naudsynt, eller når minst to i styret krev det.

source: Straffutmålingen er i samsvar med straffene som lagmannsretten fastsatte, og ankene ble forkastet.
nn: Straffutmålinga er i samsvar med straffene som lagmannsretten fastsette, og ankane blei forkasta.

source: Hun tiltrådte som utreder i februar 2021.
nn: Ho tiltredde som utgreiar i februar 2021.

source: 18-129264STR-HRET), straffesak, anke over dom, Påtalemyndigheten (førstestatsadvokat Eirik Stolt-Nielsen) mot A (advokat Arild Christian Dyngeland)
nn: 18-129264STR-HRET), straffesak, anke over dom, Påtalemakta (førstestatsadvokat Eirik Stolt-Nielsen) mot A (advokat Arild Christian Dyngeland)

source: En samlet Høyesterett slår fast at § 89 i prinsippet åpner for domstolskontroll av et stortingsvedtak om samtykke til å inngå internasjonale avtaler.
nn: Ein samla Høgsterett slår fast at § 89 i prinsippet opnar for domstolskontroll av eit stortingsvedtak om samtykke til å inngå internasjonale avtalar.

source: Høyesterett kom til at man ikke kunne legge vekt på avgiftsbeløp som skulle ha vært innrapportert før ikrafttredelsen, ved vurderingen av om den nye bestemmelsen kunne anvendes.
nn: Høgsterett kom til at ein ikkje kunne leggje vekt på avgiftsbeløp som skulle ha vore innrapportert før lova tredde i kraft, ved vurderinga av om den nye føresegna kunne brukast.

source: Blant annet ut fra forklaringen fra den rettsoppnevnte sakkyndige måtte det legges til grunn at det i så fall vil være en nærliggende og alvorlig fare for at hun vil dø.
nn: Mellom anna ut frå forklaringa frå den rettsoppnemnde sakkunnige måtte det leggast til grunn at det i så fall vil vere ein nærliggande og alvorleg fare for at ho vil døy.

source: Fire dommere kom til at seter- og skogeiernes bruksrett til veien også omfattet rett til å kjøre bil til næringseiendommene om vinteren.
nn: Fire dommarar kom til at bruksretten til vegen for seter- og skogeigarane også omfatta rett til å køyre bil til næringseigedommane om vinteren.

source: En voldgiftsrett kom til at det forelå brudd på«safe port-garantien», og erstatningskravet ble deretter «veltet nedover» i en kjede av befraktere med likelydende avtaler, til et selskap som var blitt insolvent.
nn: Ein valdgiftsrett kom til at det låg føre brot på«safe port-garantien», og erstatningskravet vart deretter «velta nedover» i ei kjede av befraktarar med likelydande avtalar, til eit selskap som var blitt insolvent.

source: Erklæringer (underskrifter) fra gjenlevende samboer
nn: Erklæringar (underskrifter) frå attlevande sambuar

source: Utskrivning fra tvungent psykisk helsevern
nn: Utskriving frå tvunge psykisk helsevern

source: Det ble lagt betydelig vekt på at domfelte tidligere var dømt for en voldtekt som skjedde under lignende omstendigheter.
nn: Det blei lagt betydeleg vekt på at den domfelte tidlegare var dømd for ei valdtekt som skjedde under liknande omstende.

source: Utbygger sto både for utbygging og salg av leilighetene.
nn: Utbyggaren stod for både utbygging og sal av leilegheitene.

source: Høyesterett uttalte at de vanlige prinsippene for sannsynliggjøring av krav også gjelder på dette området, og at tidsnære bevis vil ha størst vekt ved avveiningen.
nn: Høgsterett uttalte at dei vanlege prinsippa for sannsynleggjering av krav også gjeld på dette området, og at tidsnære bevis vil ha størst vekt ved avveginga.

source: Tolking av standard morselskapsgaranti med hjemmel i petroleumsloven
nn: Tolking av standard morselskapsgaranti med heimel i petroleumslova

source: Bestemmelsen forutsetter at inndragningen gjelder beslaglagt utbytte eller ting som ikke tilhører lovbryteren, alternativt verdiinndragning der tingen er fritatt for beslag på grunn av sikkerhetsstillelse.
nn: Føresegna føreset at inndraginga gjeld beslaglagt utbytte eller ting som ikkje høyrer lovbrytaren til, alternativt verdiinndraging der tingen er fritatt for beslag på grunn av sikkerheitsstilling.

source: Ved straffutmålingen la Høyesterett blant annet vekt på at volden ble utøvd av to menn i fellesskap, at fornærmede var forsvarsløs, og at domfelte flere ganger tidligere var dømt for vold.
nn: Ved straffutmålinga låg Høgsterett blant anna vekt på at valden vart utøva at to menn i fellesskap, at fornærma var forsvarslaus og at domfelte fleire gonger tidlegare var dømt for vald.

source: Eventuelle prosessuelle spørsmål av betydning for den videre behandlingen av saken.
nn: Eventuelle prosessuelle spørsmål av betyding for den vidare behandlinga av saka.

source: Barnet var velfungerende, men ettersom hun hadde vært utsatt for flere relasjonsbrudd og omsorgssvikt i tidlig alder, var hun særlig sårbar for et brudd med fosterhjemmet.
nn: Barnet var velfungerande, men ettersom ho hadde vore utsett for fleire relasjonsbrot og omsorgssvikt i tidleg alder, var ho særleg sårbar for eit brot med fosterheimen.

source: I saker hvor det er tvil om tiltalte var tilregnelig på gjerningstidspunktet, eller i saker hvor det er nødvendig med faglig ekspertise for å gi en faglig vurdering av enkelte problemstillinger, benyttes sakkyndige.
nn: I saker der det er tvil om tiltalte var tilrekneleg på gjerningstidspunktet, eller i saker der det er nødvendig med fagleg ekspertise for å gje ei fagleg vurdering av enkelte problemstillingar, bruker ein sakkunnige.

source: Påtalemyndigheten mente at straffen burde settes til ubetinget fengsel i 120 dager og viste til forarbeider og rettspraksis.
nn: Påtalemakta meinte at straffa burde settast til fengsel utan vilkår i 120 dagar, og viste til forarbeid og rettspraksis.

source: Lovgivers klare forutsetning hadde samtidig vært at det skal benyttes et alminnelig beviskrav som følge av den betydelige risikoen for misbruk av reglene.
nn: Lovgjevar sin klare føresetnad hadde samstundes vore at det skal nyttast eit alminneleg beviskrav som følgje av den betydelege risikoen for misbruk av reglane.

source: Det er viktig å vite hva rettslig behandling innebærer før du fremmer en sak for domstolen som du selv fører.
nn: Det er viktig at du veit kva rettsleg handsaming inneber før du fremjar ei sak for domstolen.

source: • avklarte rettsforhold for eiendommer
nn: • avklarte rettsforhold for eigedomar

source: Hvilke saker kan ankes?
nn: Kva for saker kan ankast?

source: I sak om tilbakeføring av barn etter omsorgsovertakelse hadde lagmannsretten ikke gitt samtykke til behandling av anke over tingrettens dom.
nn: I ei sak om tilbakeføring av barn etter omsorgsovertaking hadde lagmannsretten ikkje gitt samtykke til behandling av anke over tingrettsdommen.

source: Den erstatningen lagmannsretten hadde tilkjent, tilsvarte de vederlagene kreditoren hadde opptjent etter at uaktsomheten oppsto, og som kreditoren ikke hadde fått betalt verken av selskapet eller konkursboet.
nn: Den erstatninga lagmannsretten hadde tilkjent, tilsvarte dei vederlaga kreditoren hadde opptent etter at aktløysa oppstod, og som kreditoren ikkje hadde fått betalt verken av selskapet eller av konkursbuet.

source: Flertallet på fire dommere kom til at forbudssonen det første året etter Høyesteretts dom også burde omfatte tiltaltes hjem, og deretter en mindre sone i det påfølgende året.
nn: Fleirtalet på fire dommarar kom til at forbodssona det første året etter Høgsteretts dom også burde omfatte heimen til den tiltalte, og deretter ei mindre sone året etter.

source: Hvordan kan du bli involvert i en rettssak?
nn: Korleis kan du bli involvert i ei rettssak?

source: Høyesterett kom til at det ikke var vesentlige mangler ved tingrettens avgjørelser eller saksbehandling som gjorde at lagmannsretten skulle ha behandlet ankene, jf.
nn: Høgsterett kom til at det ikkje var vesentlege manglar ved avgjerdene i tingretten eller saksbehandlinga som tilsa at lagmannsretten skulle ha behandla ankane, jf.

source: Økokrim etterforsker en sak om mulig databedrageri i form av manipulasjon av antall avspillinger på Tidals strømmetjeneste.
nn: Økokrim etterforskar ei sak om mogleg databedrageri i form av manipulasjon av talet på avspelingar på Tidals strøymeteneste.

source: Du må avgi forsikring før du forklarer deg.
nn: Du må gi forsikring før du forklarer deg.

source: Saken gjaldt spørsmålet om utbyggingen av Storheia og Roan vindkraftverk på Fosen krenker reindriftssamenes rett til kulturutøvelse etter FNs konvensjon om sivile og politiske rettigheter (SP) artikkel 27.
nn: Saka gjaldt spørsmålet om utbygginga av Storheia og Roan vindkraftverk på Fosen krenker retten til kulturutøving for reindriftssamane etter FNs konvensjon om sivile og politiske rettar (SP) artikkel 27.

source: Lagmannsretten hadde fastsatt et samvær som innebar en opptrapping til tolv samvær av åtte timer fra og med 2021.
nn: Lagmannsretten hadde fastsett eit samvær som innebar ei opptrapping til tolv samvær av åtte timar frå og med 2021.

source: Lagmannsrettens domsgrunner etterlot tvil om mannens handlingsmønster var tilstrekkelig alvorlig til at han kunne dømmes.
nn: Lagmannsrettens domsgrunnar etterlét tvil om handlingsmønsteret til mannen var tilstrekkeleg alvorleg til at han kunne dømmast.

source: Spørsmålet var om dette vervet gjorde meddommeren inhabil til å dømme i saken.
nn: Spørsmålet var om dette vervet gjorde meddommaren inhabil til å dømme i saka.

source: Den aktuelle straffesaken gjaldt etterforskning mot en høytstående polititjenestemann knyttet til befatning med ulike våpen gjennom en lengre tidsperiode.
nn: Den aktuelle straffesaka gjaldt etterforsking mot ein høgtståande polititenestemann som gjennom ein lengre tidsperiode hadde hatt med ulike våpen å gjere.

source: Krav til en embetsdommer
nn: Krav til ein embetsdommar

source: Dommen gir veiledning om rekkevidden av straffritaket for «humanitær bistand» i utlendingsloven § 108 sjette ledd.
nn: Dommen gir rettleiing om rekkevidda av straffritaket for «humanitær bistand» i utlendingslova § 108 sjette ledd.

source: - Det var først etter at jeg kom til Høyesterett at jeg ble klar over at “førstvoterende” er domsskriveren og ikke den som leder an i diskusjonen og får tilslutning eller motbør.
nn: - Det var først etter at eg kom til Høgsterett, at eg blei klar over at “førstvoterande” er domsskrivaren og ikkje den som leiar an i diskusjonen og får tilslutning eller motbør.

source: Hun tok juridisk embetseksamen ved Det juridiske fakultet ved Universitetet i Oslo i 1986.
nn: Ho tok juridisk embetseksamen ved Det juridiske fakultetet ved Universitetet i Oslo i 1986.

source: Retten skal gi melding til landbruksmyndighetene om landbrukseiendommer eid av avdøde.
nn: Retten skal gi melding til landbruksstyresmaktene om landbrukseigedommar som den døde eigde.

source: Retten mente videre at det var betydelig risiko for skadevirkninger for jenta dersom samvær ble igangsatt før hun var stor nok til å forstå innholdet av en alvorlig straffedom mot far.
nn: Retten meinte vidare at det var betydeleg risiko for skadeverknader for jenta dersom samvær blei igangsett før ho var gammal nok til å forstå innhaldet av ein alvorleg straffedom mot far.

source: Høyesterett var også uenig i lagmannsrettens syn på vilkårene for å anse en transaksjon for å være proforma (uten realitet).
nn: Høgsterett var også ueinig i lagmannsretten sitt syn på vilkåra for å rekne ein transaksjon for å vere proforma (utan realitet).

source: En rettsstat krever dommere som er uavhengige og upartiske i forhold til partene og de interesser de representerer.
nn: Ein rettsstat krev dommarar som er uavhengige og upartiske i forhold til partane og dei interessene dei representerer.

source: I saker om forbrytelser hvor strafferammen er fengsel i mer enn seks år, kan retten settes som forsterket rett.
nn: I saker om brotsverk der strafferamma er fengsel i meir enn seks år, kan retten setjast som forsterka rett.

source: Vilkårene for å gi en dommer avskjed følger av tjenestemannsloven.
nn: Vilkåra for å gje ein dommar avskjed følgjer av tenestemannslova.

source: Høyesterett uttalte at straffen for farmoren, som var hovedpersonen i unndragelsesforsøket, er fengsel i overkant av ett år.
nn: Høgsterett uttalte at straffa for farmora, som var hovudpersonen i unndragingsforsøket, er fengsel i overkant av eitt år.

source: med flere mot Italia.
nn: med fleire mot Italia.

source: Dersom det likevel er nødvendig, så gjør det så stille som mulig. Følg for øvrig beskjedene fra rettens leder (dommeren) og rettsbetjenten.
nn: Dersom det likevel er nødvendig, så gjer det så stille som mogeleg.· Føl elles instruksane frå rettsformannen og rettsbetjenten. Siidu lea maŋimuš ođasmahtton:

source: Fondene var ikke forvaltet slik at andelseierne hadde fått den finansielle risikoeksponeringen – og dermed muligheten for meravkastning ut over fondenes referanseindeks – som de hadde betalt for.
nn: Fonda var ikkje forvalta slik at deleigarane hadde fått den finansielle risikoeksponeringa – og dermed moglegheita for meiravkastning ut over referanseindeksen til fonda – som dei hadde betalt for.

source: Selskapet har rett til å tappe ferskvann fra et nærliggende vann til bruk i produksjonen, men bare ned til en angitt grense.
nn: Selskapet har rett til å tappe ferskvatn frå eit nærliggande vatn til bruk i produksjonen, men berre ned til ei angitt grense.
